WELCOME_MESSAGE = """
Добро пожаловать в Film Bot!

Вот, что я могу:

/all вывести все фильмы, которые хранятся в базе данных
/info <текст> вывести информацию об интересующем фильме
/actor <текст> вывести фильмы, в которых снялся актёр
/director <текст> вывести фильмы определённого режиссёра
/genre <текст> вывести определённого жанра
/top5 вывести топ 5 фильмов по рейтингу
/rating <текст> <оценка> добавить к фильму новую оценку

Также я могу работать с подборками фильмов:

/lists вывести названия подборок и их рейтинг
/list <текст> вывести фильмы, которые хранятся в определённой подборке
/add <текст1> - <текст2> добавить фильм (текст1) в подборку (текст2)
/rating_list <текст> <оценка> добавить к подборке новую оценку
"""
